bot_templates = {
    'say_start': 'Привет! Я бот-генератор голосовых сообщений в текст! \n'
                 'Для полного ознакомления с функционалом воспользуйтесь командой /help',
    'say_help': 'Полный список команд:\n'
                '/help - справочник по камондам бота.\n'
                '/stt - сгенерировать голосовое сообщение.',
    'user_limit': 'К сожалению лимит пользователей ограничен, повторите попытку позже!',
    'hard_user_limit': 'СКАЗАЛИ ЖЕ, ЛИМИТ ОГРАНИЧЕН, ПОВОТОРИТЕ ПОПЫТКУ ПОЗЖЕ!!!!!!!',
    'say_generate': 'Пришлите голосовое сообщение для генерации:',
    'for_text': 'Для генерации аудио сообщений в текст, воспользуйтесь командой: /stt',
    'if_not_voice': 'Пришлите голосовое сообщение.'
}